[
  {
    "id" : "1",
    "template" : "detail",
    "slug" : "mediation",
    "title" : "Mediation",
    "tags" : [
      {
        "name" : "Medium-high partner communication",
        "slug" : "med-high-partner-comms"
      },
      {
        "name" : "Low-medium conflict",
        "slug" : "low-med-conflict"
      }
    ],
    "introduction" : "<p>You can use the help of a mediator if you can’t agree on some issues. Mediators won’t take sides or give you legal advice but will show all the options available to you.</p><p>Using a mediator is quicker and less stressful than going to court.</p>",
    "cost" : {
      "scale" : 2,
      "info" : "<p>The average cost of a mediation session is <strong>£80</strong>.<br />Most people need between 1 and 2 sessions.</p>You must first meet with a mediator to check if it’s right for you. This is called a <a href=\"\">Mediation Information and Assessment Meeting (MIAM)</a>.</p><p>The average cost of a MIAM is £30.<p><p>If you don’t work, or are on a low income, you may be able to get legal aid</p>"
    },
    "duration" : {
      "info" : "<p>Each session lasts approximately 90 minutes.</p>"
    },
    "helpline" : {
      "info" : "<p><a href=\"\">01920 443 834</a> (Family Mediation Council)<br / >Calls charged at a local rate</p>"
    },
    "pros" : [
      {
        "text" : "<strong>4</strong> times quicker and <strong>5</strong> times cheaper than going to court;"
      },
      {
        "text" : "less stressful, with less conflict between you and your partner;"
      },
      {
        "text" : "gives you more control – in court a judge will make the decision; "
      },
      {
        "text" : "easier on your children and helps them continue important family relationships;"
      },
      {
        "text" : "improves communication with your ex-partner."
      },
      {
        "text" : "Mediation works for most people – two thirds of couples who attend reach an agreement."
      }
    ],
    "cons" : [
      {
        "text" : "<p>Agreements made in mediation aren’t legally binding although you can hire a solicitor to check your new arrangements.</p>"
      },
      {
        "text" : "<p>Mediation shouldn’t be considered when someone’s <strong>safety is at risk</strong>, for example where domestic violence or child abuse is involved. If you have evidence of the violence or abuse you can take your case <a href=\"/court\">straight to court without having to consider mediation.</p><p>You may qualify for <a href=\"\">legal aid</a> to do this</p>"
      }
    ],
    "other" : ""
  },
  {
    "id" : "2",
    "template" : "detail",
    "slug" : "collaborative-law",
    "title" : "Collaborative Law",
    "tags" : [
      {
        "name" : "Medium-high partner communication",
        "slug" : "med-high-partner-comms"
      },
      {
        "name" : "Low-medium conflict",
        "slug" : "low-med-conflict"
      }
    ],
    "introduction" : "<p>Collaborative lawyers try to resolve your issues without having to go to court. You and your partner will need to appoint a lawyer each before you all meet to negotiate face to face.</p> <p>Negotiations are direct and efficient and give you the opportunity to resolve issues in an amicable way.</p> <p><a href=\"\">Find out more about collaborative law</a></p> <h2>Benefits</h2><ul><li>everyone is committed to resolving issues out of court</li> <li>your lawyer will be with you throughout the process</li> <li>quicker and less stressful than going to court</li> <li>you retain control over the decisions</li> <li>the lawyers are trained in non-confrontational negotiation</li></ul>",
    "cost" : {
      "scale" : 4,
      "info" : "<p>Costs are hard to estimate, but could be in the region of £8,000 to £15,000.</p>"
    },
    "duration" : {
      "info" : "<p>There’s no timetable - how long the process takes is up to you and the other parent.</p>"
    },
    "helpline" : {
      "info" : "<p>01689 820272 (Resolution)<br />Calls charged at local rate</p>"
    },
    "pros" : [],
    "cons" : [],
    "other" : "<p>Collaborative law isn’t about getting the best deal for you or seeking revenge on your partner. You must both want an amicable resolution and need to go into it with an open mind.</p><p>It can also be an expensive process. Ask a collaborative lawyer about their fees.</p><p><a href=\"\">Find a collaborative lawyer near you</a></p>"
  }
]
